"%@ Key" = "Tecla %@";
"%d Columns" = "%d Colunas";
"10 Columns" = "10 Colunas";
"12 Columns" = "12 Colunas";
"2 Columns" = "2 Colunas";
"3 Columns" = "3 Colunas";
"4 Columns" = "4 Colunas";
"6 Columns" = "6 Colunas";
"8 Columns" = "8 Colunas";
"ANSI colors" = "Cores ANSI";
"Access" = "Acesso";
"Action Menu" = "Menu Ação";
"Add ESC" = "Adicionar ESC";
"All windows" = "Todas as Janelas";
"Alternate row color" = "Cor da linha de alternação";
"Always open folders in a new window" = "Sempre abrir pastas em uma nova janela";
"Always show file extensions" = "Sempre exibir extensões do arquivo";
"Antialias text" = "Suavizar texto";
"Appearance" = "Aparência";
"Append Finder contextual menu items" = "Acrescentar o Finder nos itens do menu";
"Application" = "Aplicativo";
"Applications" = "Aplicativos";
"Arrow keys loop around when reaching end" = "Loop das teclas de setas quando chegar ao final";
"Auto-play movie and audio files in preview" = "Iniciar automaticamente áudio e vídeo na prévia";
"Auto-preview Word documents in preview" = "Exibir automaticamente documentos do Word na prévia";
"Automatically open in text editor" = "Abrir automaticamente o editor de textos";
"Back color" = "Cor de fundo";
"Background color" = "Cor de fundo";
"Begin drag on vertical motion" = "Iniciar arrasto no movimento vertical";
"Behavior for \"Reveal in Path Finder\" command" = "Comportamento do comando \"Mostrar no Path Finder\"";
"Blinking cursor" = "Cursor piscando";
"Bold color" = "Cor em Negrito";
"Bold folders" = "Pastas em Negrito";
"Bottom" = "Inferior";
"Browser" = "Navegador";
"Browser accepts window activating mouse click" = "O navegador aceita a ativação da janela ao clique do mouse";
"Calculate all sizes" = "Calcular todos os tamanhos";
"Calculate size for folders and packages" = "Calcular tamanho para pastas e pacotes";
"Cancel" = "Cancelar";
"Check for updates" = "Verificar atualizações";
"Check spelling as you type" = "Verificar ortografia ao digitar";
"Choose Picture..." = "Escolher Imagem...";
"Choose..." = "Escolher...";
"Close" = "Fechar";
"Close the session when it ends" = "Fechar sessão ao finalizar";
"Collapse auto expanded folders after drag" = "Recolher pasta auto expandidas depois de arrastar";
"Color" = "Cor";
"Color Options" = "Opções de Cores";
"Colors" = "Cores";
"Column View Options" = "Opções de Exibição das Colunas";
"Column view" = "Exibir colunas";
"Columns" = "Colunas";
"Command" = "Comando";
"Command clicking opens:" = "Abrir ao clicar no comando:";
"Command:" = "Comando:";
"Commands" = "Comandos";
"Comments" = "Comentários";
"Compress files in same directory as original" = "Comprimir arquivos no mesmo diretório do original";
"Compression Format:" = "Formato da Compressão:";
"Computer" = "Computador";
"Confirm before quitting Path Finder" = "Confirmar antes de sair do Path Finder";
"Contextual Menu" = "Menu de Contexto";
"Control color" = "Cor do controle";
"Cover Flow View Options" = "Opções de Exibição do Cover Flow";
"Creation Date" = "Data de Criação";
"Date Created" = "Data de Criação";
"Date Modified" = "Data de Modificação";
"Decompress archives with Path Finder" = "Descomprimir arquivos com o Path Finder";
"Default Background Color" = "Cor Padrão de Fundo";
"Default Plain Text Encoding" = "Codificação Padrão do Texto Sem Formatação";
"Default compression format" = "Formato padrão de compressão";
"Default extension:" = "Extensão padrão:";
"Default setting for the encoding\nto be used when opening a plain text file" = "Usar configuração padrão de codificação\nao abrir um arquivo de texto sem formatação";
"Delete" = "Excluir";
"Delete key sends backspace" = "Tecla Delete como backspace";
"Desktop Background" = "Fundo da Área de Trabalho";
"Desktop Options" = "Opções da Área de Trabalho";
"Desktop View Options" = "Opções de Exibição da Área de Trabalho";
"Desktop clicking opens:" = "Abrir ao clicar na área de trabalho:";
"Desktop picture" = "Imagem da Área de Trabalho";
"Desktop window level adjustment" = "Nível de ajusta da janela da Área de Trabalho";
"Dim invisibles" = "Escurecimentos invisíveis";
"Directory" = "Diretório";
"Directory:" = "Diretório:";
"Disable superfluous visual effects" = "Desativar efeitos visuais supérfluos";
"Display" = "Exibição";
"Documents" = "Documentos";
"Double-click when clicking icon" = "Duplo clique ao clicar em um ícone";
"Drag and drop to reorder" = "Arrastar e soltar para reordenar";
"Draw background pattern for image previews" = "Padrão de fundo para visualização de imagens";
"Draw background picture" = "Imagem de fundo";
"Draw label color on icon" = "Cor do rótulo no ícone";
"Draw label color on name" = "Cor do rótulo no nome";
"Edit..." = "Editar...";
"Enable \"Launch Application\" global hot-key:" = "Ativar atalho global para \"Carregar Aplicativo\":";
"Enable \"Reveal in Path Finder\" for third party applications" = "Ativar \"Mostrar no Path Finder\" para aplicativos de terceiros";
"Enable \"Reveal in Path Finder\" global hot-key:" = "Ativar atalho global para \"Mostrar no Path Finder\"";
"Enable \"Show in Path Finder\" for third party applications" = "Ativar \"Exibir no Path Finder\" para aplicativos de terceiros";
"Enable Applications menu" = "Ativar menu de Aplicativos";
"Enable bug reporter" = "Ativar relatório de erros";
"Enable disclosure triangles in column view" = "Ativar triângulos informativos na coluna de exibição";
"Enable dual preview for dual browser" = "Ativar visualização dupla para duplo navegador";
"Enable global application menu" = "Ativar menu global para aplicativos";
"Enable quick disk image mounting" = "Ativar montagem rápida para imagemn de disco";
"Enable spring-loaded folders" = "Ativar efeitos de carregamento de pastas";
"Encoding:" = "Codificação:";
"Enforce character alignment" = "Aplicar alinhamento de caracteres";
"Enter Key:" = "Digitar Tecla:";
"Everyone:" = "Todos:";
"Execute" = "Executar";
"Expand files in same directory as original" = "Expandir arquivos no mesmo diretório como original";
"Extension" = "Extensão";
"Favorites" = "Favoritos";
"Files" = "Arquivos";
"Files and folders" = "Arquivos e Pastas";
"Fit to Window" = "Ajustar para a Janela";
"Folders" = "Pastas";
"Font:" = "Fonte:";
"General" = "Geral";
"Get Info Application:" = "Informações do Aplicativo:";
"Get Info:" = "Receber Informações:";
"Grid color" = "Cor da grade";
"Grid spacing:" = "Espaço da grade:";
"Group" = "Grupo";
"Group:" = "Grupo:";
"Handle 'afp' URLs using Path Finder" = "Capturar URLs 'afp' usando o Path Finder";
"Handle 'file' URLs using Path Finder" = "Capturar URLs 'file' usando o Path Finder";
"Handle 'ftp' URLs using Path Finder" = "Capturar URLs 'ftp' usando o Path Finder";
"Hard disks" = "Discos rígidos";
"Hide Finder's desktop" = "Ocultar o Finder da Área de Trabalho";
"Hide tab when there is only one session" = "Ocultar guia quando tiver somente uma sessão";
"Highlight" = "Destaque";
"Hotspot color" = "Cor do hotspot";
"Icon View Options" = "Opções de Exibição dos ícones";
"Icon size:" = "Tamanho do ícone:";
"Icon view" = "Exibição do ícone";
"If you do not relaunch the Finder now the change will be applied the next time you log out and back in." = "Se você não recarregar o Finder agora as alterações somente terão efeito na próxima vez que você iniciar.";
"Ignore HTML Commands" = "Ignorar Comandos HTML";
"Ignore RTF Commands" = "Ignorar Comandos RTF";
"Ignore invisible files when compressing" = "Ignorar arquivos invisíveis ao comprimir";
"Ignore resource forks when compressing" = "Ignorar recursos forks ao comprimir";
"Ignore software license agreements" = "Ignorar contrato de licença do software";
"Image background color" = "Cor de fundo da imagem";
"Image checkerboard color" = "Cor xadrez da imagem";
"Info text color" = "Cor do texto informativo";
"Italicize aliases" = "Atalhos em itálico";
"Item Info" = "Informações do Item";
"Keep icons arranged on desktop" = "Manter ícones organizados na área de trabalho";
"Key Actions" = "Teclas de Ações";
"Kind" = "Tipo";
"Label" = "Etiqueta";
"Label on Bottom" = "Rótulo Abaixo";
"Label on Right" = "Rótulo à Direita";
"Label on bottom" = "Rótulo abaixo";
"Label on right" = "Rótulo à direita";
"Launch Path Finder automatically after log in" = "Carregar o Path Finder automaticamente após inicialização";
"Layout Left to Right" = "Layout da Esquerda para Direita";
"Layout Top to Bottom" = "Layout de Cima para Baixo";
"Left" = "Esquerda";
"List View Options" = "Opções de Exibilção da Listagem";
"List view" = "Listagem";
"Macintosh style key navigation" = "Estilo de navegação de teclas do Macintosh";
"Modification Date" = "Data de Modificação";
"Mount DMGs using Path Finder" = "Montar DMGs usando o Path Finder";
"Mount disk images after expand" = "Montar imagens disco após extrair";
"Name" = "Nome";
"Name:" = "Nome:";
"Network servers" = "Servidores de rede";
"New Documents" = "Novos Documentos";
"New Files" = "Novos Arquivos";
"New Folders" = "Novas Pastas";
"New tab" = "Nova guia";
"New window" = "Nova janela";
"New..." = "Novo...";
"Non-ASCII font" = "Fonte não ASCII";
"Normal font" = "Fonte normal";
"Opacity" = "Opacidade";
"Opacity:" = "Opacidade:";
"Open" = "Abrir";
"Open PDF documents in built-in PDF viewer" = "Abrir documentos PDF no vosualizador interno de PDF";
"Open TextEdit documents in built-in text editor" = "Abrir documentos de texto no editor interno de textos";
"Open Word documents in built-in text editor" = "Abrir documentos do Word no editor interno de textos";
"Open image files in built-in image viewer" = "Abrir arquivos de imagem no visualizador interno de imagens";
"Open mounted volumes in new window" = "Abrir volumes montados em nova janela";
"Open new browser on launch" = "Abrir novo navegador ao carregar";
"Open new windows and tabs in column view" = "Abrir novas janelas e guias na exibição em colunas";
"Open new windows in:" = "Abrir novas janelas em:";
"Open with:" = "Abrir com:";
"Opening" = "Abrindo";
"Opens" = "Abertos";
"Option Key" = "Tecla Option";
"Owner" = "Autor";
"Owner:" = "Autor:";
"Packages" = "Pacotes";
"Parent" = "Principal";
"Path" = "Caminho";
"Path Finder allows seamless integration with your favorite text editor or file information application." = "O Path Finder permite uma integração perfeita com o seu editor de texto favorito ou arquivo de informações do aplicativo.";
"Path Navigator Color" = "Cor do Navegador de Caminhos";
"Path Navigator Text Color" = "Cor do Texto do Navegador de Caminhos";
"Picture" = "Imagem";
"Plain text" = "Sem formatação";
"Position the Path Navigator below the browser" = "Posicionar o Navegador de Caminhos em baixo do navegador";
"Preferences" = "Preferências";
"Press Space Bar to open immediately" = "Pressionar Barra de Espaços para abrir imediatamente";
"Preview drawer is opened automatically for new browsers" = "Gaveta de prévia é aberta automaticamente para novos navegadores";
"Process drawer is opened automatically for new browsers" = "Gaveta de processos é aberta automaticamente para novos navegadores";
"Quit the Finder automatically at launch" = "Fechar o Finder automaticamente ao carregar";
"Read" = "Ler";
"Relaunch Finder" = "Recarregar o Finder";
"Removable media" = "Mídia removível";
"Renames" = "Renomear";
"Render html in preview" = "Renderizar html na prévia";
"Requires relaunch" = "É necessário recarregar";
"Resolve aliases" = "Resolver atalhos";
"Restore Default" = "Restaurar Padrão";
"Restore location after spring-loaded drag" = "Restaurar local após efeitos de carregamento ao arrastar";
"Return Key:" = "Tecla de Retorno:";
"Reveal" = "Mostrar";
"Reveal in existing window" = "Mostrar na janela existente";
"Reveal in new tab" = "Mostrar em nova guia";
"Reveal in new window" = "Mostrar em nova janela";
"Rich text" = "Com formatação";
"Right" = "Direita";
"Row separator color" = "Cor de separação de linhas";
"Save Theme..." = "Salvar Tema...";
"Save with:" = "Salvar com:";
"Select entire row in list view" = "Selecionar linha de entrada na listagem";
"Selection color" = "Seleção de cor";
"Send anonymous system information" = "Enviar informações anônimas do sistema";
"Sessions" = "Sessões";
"Set Background..." = "Configurar Fundo...";
"Set Colors..." = "Configurar Cores...";
"Set Path Finder as the default file viewer" = "Configurar o Path Finder como visualizador de arquivos padrão";
"Set..." = "Configurar...";
"Setting this preference will cause \"Reveal in Finder\" commands in other applications to use Path Finder instead of Finder." = "A definição dessa preferência vai causar o comando \"Mostrar no Finder\" em outros aplicativos para utilizar o Path Finder em vez do Finder.";
"Shadowed" = "Sombreado";
"Show Path Finder desktop" = "Exibir Path Finder na Área de Trabalho";
"Show column headers" = "Exibir cabeçalho de colunas";
"Show columns" = "Exibir colunas";
"Show columns:" = "Exibir colunas:";
"Show desktop background" = "Exibir fundo da área de trabalho";
"Show file names" = "Exibir nome de arquivos";
"Show files and folders on the Desktop" = "Exibir arquivos e pastas na Área de Trabalho";
"Show grid" = "Exibir grade";
"Show horizontal grid" = "Exibir grade horizontal";
"Show hotspot" = "Exibir hotspot";
"Show icon preview" = "Exibir prévia do ícone";
"Show icon previews on network volumes" = "Exibir prévia dos ícones nos volumes de rede";
"Show icons" = "Exibir ícones";
"Show invisibles" = "Exibir invisíveis";
"Show item info" = "Exibir informações do item";
"Show on desktop:" = "Exibir na área de trabalho:";
"Show open button" = "Exibir botáo abrir";
"Show preview column" = "Exibir Coluna de Visualização";
"Show row separators" = "Exibir separadores de linha";
"Show ruler" = "Exibir régua";
"Show splash panel at launch" = "Exibir tela de início ao carregar";
"Show vertical grid" = "Exibir grade vertical";
"Show volumes on the Desktop" = "Exibir volumes na Área de Trabalho";
"Show warning before emptying the Trash" = "Exibir alerta antes de esvaziar a Lixeira";
"Show zoom effects when opening files" = "Exibir efeitos de ampliação ao abrir arquivos";
"Silence terminal bell" = "Alarme silencioso do terminal";
"Size" = "Tamanho";
"Small contextual menu font size" = "Fontes pequenas no menu de contexto";
"Smart Sort Order" = "Ordem de Classificação";
"Smart sorting" = "Classificação";
"Snap to grid" = "Alinha à grade";
"Sort ascending" = "Classificação ascendente";
"Sort by %@" = "Classificar por %@";
"Spring-loaded Delay:" = "Atraso do efeito de carregamento:";
"Spring-loaded folders:" = "Efeitos de carregamento de pastas:";
"Start Rename" = "Iniciar Operação Renomear";
"Starting Directory:" = "Diretório de Início:";
"Tab Position" = "Posição da Guia";
"Target last column (like Finder)" = "Destino da última coluna (como o Finder)";
"Text" = "Texto";
"Text Edit" = "Edição de Texto";
"Text Editor:" = "Editor de Texto:";
"Text Font:" = "Fonte do Texto:";
"Text color" = "Cor do Texto";
"The Finder must be relaunched for this change to take effect." = "O Path Finder deve ser reiniciado para esta modificação ter efeito.";
"Themes" = "Temas";
"This preference will take effect the next time you launch Path Finder." = "Esta preferência terá efeito na próxima vez que o Path Finder for iniciado.";
"This window only" = "Somente esta janela";
"Top" = "Superior";
"Transparent" = "Transparência";
"Transparent Background" = "Fundo Transparente";
"Treat Non-ASCII characters as double width" = "Tratar caracteres não ASCII como largura dupla";
"Treat packages as folders" = "Tratar pacotes como pastas";
"Use base-2 math for sizes" = "Usa matemáica base 2 para tamanhos";
"Use brushed metal appearance" = "Usar aparência de metal escovado";
"Use default background color" = "Usar cor padrão de fundo";
"Use default colors" = "Usar cores padrão";
"Use encoding sniffer when opening text files" = "Usar codificação sniffer ao abrir arquivos de texto";
"Use encoding sniffer when previewing text files" = "Usar codificação sniffer ao visualizar arquivos de texto";
"Use hfstar for compress and decompress" = "Usar hfstar para comprimir e descomprimir";
"Use larger font for browser controls" = "Usar fonte maior para os controles de navegação";
"Use relative dates" = "Usar datas relativas";
"Use small scroll bars" = "Usar barras de rolagem pequena";
"Use the Finder's desktop window level" = "Usar o Finder na área de trabalho em nível janela";
"Version" = "Versão";
"When idle send ASCII code:" = "Quando ocioso enviar código ASCII:";
"Wrap to Page" = "Quebrar pela Página";
"Write" = "Gravar";

/* ==== UNLOCALIZED ==== */

"Finder" = "Finder";
"Home" = "Home";
"Horizontal:" = "Horizontal:";
"META" = "META";
"Normal" = "Normal";
"OK" = "OK";
"Terminal" = "Terminal";
"Terminal:" = "Terminal:";
"Vertical:" = "Vertical:";
